["category", "description"]
["ability", "A notable action that a being can perform"]
["alias", "An alternate name by which a being is known"]
["artifact", "An object with magical or historical significance"]
["architecture", "A feature of a building"]
["award", "An honor bestowed upon someone, sometimes represented by an object such as a trophy or medal"]
["book", "A printed, cover-bound work of literature"]
["building", "A self-contained architectural construction, usually habitable"]
["celestial body", "A natural object in space, eg. a planet, a comet"]
["character", "A named character"]
["clothing", "An item of clothing, not including magical artifacts"]
["construct", "An artificial or magically-created being"]
["currency", "A form of money or coinage"]
["dance", "Artistic or emotional expression via bodily movement, often in accompaniment to music"]
["device", "A mechanism or assemblage that performs a function"]
["event", "Something that happens, usually at a specific time, eg. a contest"]
["fashion line", "A collection of fashion items classed under a single brand"]
["food", "An edible item"]
["game", "An activity performed for fun"]
["group", "A collective of beings with a unified interest or purpose, eg. an organization, a music band"]
["holiday", "A festive celebration, usually celebrated on a specific calendar date"]
["illness", "An affliction that causes impairment of function to a being"]
["instrument", "A musical instrument"]
["language", "A distinct mode of verbal or written communication"]
["location", "A named place"]
["machine", "A mechanical device"]
["meme", "Cultural phenomenon propagated via social media"]
["movie", "Audio-visual production typically promoted with a marketing campaign and released in movie theaters"]
["motto", "Defining phrase associated with a person or organization"]
["mineral", "A type of rock, stone, or crystal"]
["object", "An object that has been personified or given a personal name, eg. Fernando the drinking straw"]
["performance", "A live-acted stage production such as a play, musical, or concert"]
["phenomenon", "A non-localized, intangible, or magical effect, eg. forcefield, tornado"]
["plant", "A species of flora, eg. poison joke. Plants with personal names are also included, eg. Bloomberg, Phyllis"]
["publication", "A printed periodic publication, such as a magazine or newspaper"]
["saying", "A commonly-used spoken phrase"]
["substance", "A chemical or potion, usually liquid"]
["race", "A race of sapient creature, eg. pony, yak"]
["room", "A named room of a building"]
["show", "A broadcasted production, such as a television show or livestream"]
["software", "An application that runs on computer hardware"]
["song", "A named in-universe song"]
["species", "A type of non-sapient creature or lifeform, not including plants or fungi, eg. rabbit"]
["spell", "A magical invocation"]
["sport", "An organized competitive activity, eg. buckball"]
["story", "A work of fiction, including oral traditions"]
["stunt", "A named bodily maneuver, technique, or feat"]
["term", "A word or phrase used to describe a concept"]
["time", "A time period or era of history"]
["vehicle", "A mobile means of transporting passengers"]
["website", "Digital content accessed via the internet"]
